{ "id": "191_line_9874_0", "image_url": "line_images/191_line_9874_0.jpg", "text": "རུ་རའི་ཤིང་དང་། ས་ལ་དང་ཏ་ལ་དང་། ནག་ཏ་མལ་དང་། དོང་ཀའི་ཤིང་དང་། ཨ་མྲ་དང་། འཛམ་བུའི་ཤིང་དང་། ཁམ་" }
{ "id": "319_line_9874_1", "image_url": "line_images/319_line_9874_1.jpg", "text": "ཤིང་དང་། ཀ་པིད་ཐ་དང་། རྒྱག་ཤུག་གི་ཤིང་དང་། སེང་ལྡེང་དང་། མ་ཏུ་ལུང་ག་དང་། བལ་པོ་སེའུ་ཤིང་དང་། སྟ་རྒ་ཤཱི་" }
{ "id": "669_line_9874_2", "image_url": "line_images/669_line_9874_2.jpg", "text": "དང་། ཏིན་ཏུ་ཀ་དང་། ཀུད་ཛ་ཀ་དང་། དྷ་བ་ཀ་དང་། ས་ལ་དང་། ཨེ་ལ་དང་། ཀྵུ་པ་དང་། ནྱ་གྲོ་ད་དང་། དྲི་ཌྷི་ན་མ་དང་།" }
{ "id": "189_line_9874_3", "image_url": "line_images/189_line_9874_3.jpg", "text": "འབྲ་གོ་དང་། ཀམ་པའི་ལ་དང་། པ་ལ་ཤ་དང་། ནི་ཡ་མ་དང་། ཀ་ཀེ་རི་ཡ་དང་། ནིད་ཏྱ་པི་ལོ་ཏི་དང་། པོག་དཀར་པོའི་ཤིང་" }
{ "id": "191_line_9874_4", "image_url": "line_images/191_line_9874_4.jpg", "text": "དང་། སྲ་རྩི་པོག་གི་ཤིང་དང་། ཤིང་ཀུན་ཤིང་དང་། ཙན་དན་དང་། ཙན་དན་དམར་པོ་དང་། ཨུ་པ་ཏ་དང་། ས་ཀ་བི་ཙ་དང་། ག་" }
{ "id": "189_line_9874_5", "image_url": "line_images/189_line_9874_5.jpg", "text": "རྫ་དང་། གསེར་ཤིང་དང་། པ་ན་ས་དང་། རྒུན་ཤིང་དང་། ཤིང་བལ་ཤིང་དང་། པ་རི་ཀྴ་ཏྲ་དང་། ཧི་ལ་སྟེ། ལྷ་དང་བཅས་པ་དག་གོ།" }
{ "id": "189_line_9874_6", "image_url": "line_images/189_line_9874_6.jpg", "text": "ཡང་རིའི་རྒྱལ་པོ་བྱ་རྒོད་ཀྱི་ཕུང་པོ་དེ་ལ། ཐང་ལས་སྐྱེས་པའི་མེ་ཏོག་རྣམ་པ་མང་པོ་དག་སྐྱེ་བ་འདི་ལྟ་སྟེ། ཨ་ཏི་མུག་ཏ་ཀ་དང་། ཙམ་པ་" }
{ "id": "166_line_9874_0", "image_url": "line_images/166_line_9874_0.jpg", "text": "༄༅།" }
{ "id": "354_line_9874_1", "image_url": "line_images/354_line_9874_1.jpg", "text": "།ཀ་དང་། སྐྱ་སྣར་དང་། བར་ཤི་ཀ་དང་། སྣ་མའི་མེ་ཏོག་དང་། དྲིའི་མཆོག་དང། ཡུ་ཏི་ཀ་དང་། དུ་ན་སྐྱ་རི་དང་། བལ་" }
{ "id": "125_line_9874_2", "image_url": "line_images/125_line_9874_2.jpg", "text": "ལ་དང་། ཏ་ར་ཎི་དང་། ག་བ་ཏ་ར་ཎི་དང་། ཀང་ས་གུ་ན་དང་། ལུག་མིག་དང་། ཧ་རི་ནི་ཀ་དང་། མད་ཏི་ལི་ཀ་དང་། མན་ཛུ་པུ་སྤི་ཀ་སྟེ། མེ་ཏོག་ཚོགས་དེ་" }
{ "id": "124_line_9874_3", "image_url": "line_images/124_line_9874_3.jpg", "text": "ལྟ་བུ་དག་གིས་རིའི་རྒྱལ་པོ་བྱ་རྒོད་ཕུང་པོའ་གང་ཞིང་མཛེས་སོ། །ཡང་རིའི་རྒྱལ་པོ་བྱ་རྒོད་ཀྱི་ཕུང་པོ་དེ་ལ། ཆུ་ལས་སྐྱེས་པའི་མེ་ཏོག་རྣམ་པ་མང་པོ་དག་སྐྱེ་" }
{ "id": "121_line_9874_4", "image_url": "line_images/121_line_9874_4.jpg", "text": "པ་འདི་ལྟ་སྟེ། ཨུད་པ་ལ་དང་། པདྨ་དང་། ཀུ་མུ་དང་། པདྨ་དཀར་པོ་དང་། པང་ཀ་ཎི་ར་ཏ་ཀ་དང་། ཀང་ཀ་ར་ཀ་དང་། ཀང་ཀ་ར་ཀ་ཆེན་པོ་སྟེ། དེ་དག་ལས་" }
{ "id": "294_line_9874_5", "image_url": "line_images/294_line_9874_5.jpg", "text": "སྩོགས་པ་ཆུ་ལས་སྐྱེས་པའི་མེ་ཏོག་རྣམས་ཀྱིས། རིའི་རྒྱལ་པོ་བྱ་རྒོད་ཀྱི་ཕུང་པོ་མཛེས་པར་བྱས་སོ། །ཡང་རིའི་རྒྱལ་པོ་བྱ་རྒོད་ཀྱི་ཕུང་པོ་དེ་ལ།" }
{ "id": "119_line_9874_6", "image_url": "line_images/119_line_9874_6.jpg", "text": "རྟག་ཏུ་རྒྱུན་མི་འཆད་པར་ནམ་གྱི་གུང་ཐུན་ལ་སྤྲིན་ཆེན་པོ་མངོན་པར་འདུས་སྟེ། ཐོག་མར་རིའི་རྒྱལ་པོ་བྱ་རྒོད་ཀྱི་ཕུང་པོ་དེ་ལ། ཆར་སྤྲིན་ལྷའི་བུ་མངོན་" }
{ "id": "1380_line_9874_7", "image_url": "line_images/1380_line_9874_7.jpg", "text": "པར་བསྒྲགས་ནས། བ་འཇོས་ཙམ་གྱི་བར་དུ་ཡན་ལག་བརྒྱད་དང་ལྡན་པའི་ཆར་ཟིམ་བུ་ཟིམ་བུ་དལ་བུས་འབབ་སྟེ། དེས་རིའི་རྒྱལ་པོ་བྱ་རྒོད་ཀྱི་ཕུང་" }